<?php
/**
 * The template for displaying all pages
 *
 * This is the template that displays all pages by default.
 * Please note that this is the WordPress construct of pages
 * and that other 'pages' on your WordPress site may use a
 * different template.
 *
 * @link https://developer.wordpress.org/themes/basics/template-hierarchy/
 *
 * @package windowsgroup
 */

get_header();
?>

<div class="main unlinking-profil">
   <div class="container">
      <?php if ( function_exists( 'dimox_breadcrumbs' ) ) dimox_breadcrumbs(); ?>
   </div>
   <section class="section-unlinking">
      <div class="container">
         <h2 class="title-section">Алюминиевые Конструкции</h2>
         <ul class="list-link-unlinking">
            <li class="item">
               <div class="block-item-unlinking"><a href="<?=get_bloginfo('home')?>/alyuminij/okna/" class="img-block"><img src="<?php bloginfo('template_url') ?>/images/img-aluminum-structures.04000dca.jpg" class="img-fluid" alt="photo"></a><a href="<?=get_bloginfo('home')?>/alyuminij/okna/" class="title-name">Алюминиевые окна</a></div>
            </li>
            <li class="item">
               <div class="block-item-unlinking"><a href="<?=get_bloginfo('home')?>/alyuminij/dveri/" class="img-block"><img src="<?php bloginfo('template_url') ?>/images/img-aluminum-structures-2.b58c0374.jpg" class="img-fluid" alt="photo"></a><a href="<?=get_bloginfo('home')?>/alyuminij/dveri/" class="title-name">Алюминиевые двери</a></div>
            </li>
            <li class="item">
               <div class="block-item-unlinking"><a href="<?=get_bloginfo('home')?>/alyuminij/fasady/" class="img-block"><img src="<?php bloginfo('template_url') ?>/images/img-aluminum-structures-3.4e27f31c.jpg" class="img-fluid" alt="photo"></a><a href="<?=get_bloginfo('home')?>/alyuminij/fasady/" class="title-name">Фасады</a></div>
            </li>
            <li class="item">
               <div class="block-item-unlinking"><a href="<?=get_bloginfo('home')?>/alyuminij/zimnie-sady/" class="img-block"><img src="<?php bloginfo('template_url') ?>/images/img-aluminum-structures-5.d58a0253.jpg" class="img-fluid" alt="photo"></a><a href="<?=get_bloginfo('home')?>/alyuminij/zimnie-sady/" class="title-name">Зимние сады</a></div>
            </li>
            <li class="item">
               <div class="block-item-unlinking"><a href="<?=get_bloginfo('home')?>/alyuminij/peregorodki/" class="img-block"><img src="<?php bloginfo('template_url') ?>/images/img-aluminum-structures-4.f0ffa87f.jpg" class="img-fluid" alt="photo"></a><a href="<?=get_bloginfo('home')?>/alyuminij/peregorodki/" class="title-name">Алюминиевые перегородки</a></div>
            </li>
         </ul>
      </div>
   </section>
   <section class="section-post bg-post-unlinking">
      <div class="container">
         <h1 class="title-section">Алюминиевые конструкции в Киеве</h1>

         <div class="text-custom-page">
             <p>
                 Алюминий – это материал, который широко используется в современном строительстве. Алюминиевые конструкции характеризуются многочисленными преимуществами, на основе которых растет их востребованность. Наша компания WindowsGroup предлагает купить алюминиевые конструкции по выгодным ценам от производителя.
             </p>
             <h2 class="title-post">Преимущества изделий</h2>
             <p>К достоинствам алюминиевых конструкций относятся: легкость и устойчивость к коррозии, эстетичность и простота обслуживания, достаточная жесткость профилей, возможность использования различных декоративных и защитных покрытий. Алюминий не поглощает статический заряд и не притягивает пыль. Это также экологический материал, который можно повторно использовать.</p>
             <p>Алюминиевые конструкции несут в себе определенные эксплуатационные преимущества:</p>
             <ol>
                 <li>Звукоизоляция. Плотность алюминия плюс качественный монтаж поглощают внешние шумы, благодаря чему в помещении можно комфортно отдыхать.</li>
                 <li>Теплоизоляция. Все элементы плотно стыкуются и препятствуют проникновению холода.</li>
                 <li>Долговечность. Прочность материала защищает конструкции от появления сколов, трещин и других деформаций.
                     Антикоррозийная обработка продлевает эксплуатационный срок до 70 лет.</li>
                 <li>Разнообразие цвета. Для гармоничности с интерьером помещения изделия производятся с необходимым оттенком.</li>
                 <li>Форма. Создать конструкцию можно под любое проектирование.</li>
             </ol>
             <h2 class="title-post"> Виды алюминиевых конструкций</h2>
             <p>В современном строительстве используются два вида алюминиевого профиля – холодный и теплый.</p>
             <p>Особенности холодного профиля:</p>
             <ol>
                 <li>Основная цель защитить помещение от потоков воздуха.</li>
                 <li>Створки монтируются на полозьях. Движение происходит по типу шкафа-купе.</li>
                 <li>Идеально подходят для остекления торговых залов, балконов и лоджий, где не требуется стопроцентное сохранение тепла.</li>
             </ol>
             <p>Второй вид – теплый профиль, имеет следующие характеристики:</p>
             <ol>
                 <li>В конструкции предусмотрена терморазрывная вставка, основное назначение которой предохранение тепловых потерь.</li>
                 <li>Ширина изделия больше чем у холодного варианта.</li>
                 <li>Стоимость больше из-за улучшенных эксплуатационных характеристик.</li>
                 <li>На основе данных моделей благоустраиваются офисы, дома и квартиры, то есть все помещения, нуждающиеся в эффективном сохранении тепла.</li>
             </ol>
             <h2 class="title-post">Где применяются алюминиевые конструкции</h2>
             <p>
                 Одной из основных характеристик алюминия является пластичность. Именно она делает его идеальным материалом для создания оконных, фасадных и дверных профилей. Важным фактором в этом случае также является устойчивость к погодным условиям. Алюминиевые конструкции в Киеве получили распространение, как основа создания лоджий, балконов, внутренней отделки офисов и оригинальных проектов при строительстве.
             </p>
             <p>Что производят из конструкций:</p>
             <ol>
                 <li>Двери. Характеризуются малым весом, прочностью, доступной стоимостью.
                     По желанию заказчика подбирается форма, способ открытия и параметры стеклопакета.</li>
                 <li>Оконные рамы. В зависимости от места расположения используют теплый или холодный профиль.
                     Отличия по размеру и способу открывания. Толщина стеклопакета зависит от внешних факторов и пожеланий клиента.</li>
                 <li>С помощью конструкций из алюминия создаются зимние сады, козырьки и крыши.
                     Профиль формирует каркас, на котором затем производят остекление.
                     В офисе таким способом можно отгородить нужное пространство и создать дополнительное помещение.</li>
             </ol>
             <p>
                 Остекление фасадов происходит при помощи стоек и ригелей, формирующих единую конструкцию. Такое решение отличается оригинальностью и часто применяется в современном строительстве.
             </p>
             <h2 class="title-post">Изготовление и монтаж</h2>
            <p>
                Для производства конструкций из алюминия разработаны и внедрены инновационные технологии. Они позволяют получить легкое изделие с повышенными параметрами прочности. Кроме того, привлекательный материал можно перекрасить в другой цвет для поддержания стиля интерьера.
            </p>
            <p>
                Важным фактором остается профессиональный монтаж изделия нашими специалистами для долговременной эксплуатации. Наше товарное предложение адресовано различным подрядчикам, которые ищут высококачественную алюминиевую продукцию. Мы производим, транспортируем и собираем алюминиевые конструкции на предприятиях коммунального обслуживания, в образовательных, коммерческих и финансовых учреждениях.  «Виндовс Груп» заботится о своевременном выполнении заказов и партнерских условиях сотрудничества. Узнать предварительную стоимость можно на сайте или позвонив по телефонам.
            </p>
         </div>
      </div>
   </section>
   <a id="button"></a>
</div>

<?php
get_footer();
